import box from './assets/products/item1.jpg'
import cases from './assets/products/item.jpg'
import handle from './assets/products/item2.jpg'
import rolls from './assets/products/item3.jpg'
import cages from './assets/products/item4.jpg'
import roll2 from './assets/products/item5.jpg'
import plate from './assets/products/item6.jpg'
import disk from './assets/products/item7.jpg'
import construction from './assets/products/item8.jpg'

const data = {
    data: [
        {
            id: 3,
            name: 'Ящики алюминиевые',
            description: 'Легкие и прочные алюминиевые ящики, предназначенные для хранения и транспортировки различных материалов. Идеальны для использования в логистике, складском хозяйстве и других отраслях. Обеспечивают надежную защиту содержимого и легкость в обращении.',
            image: cages
        },
        {
            id: 1,
            name: 'Корпус металлический',
            description: 'Надежные и прочные металлические корпуса, предназначенные для различных применений. Изготавливаются из высококачественных материалов с использованием передовых технологий металлообработки. Идеально подходят для создания устойчивых и долговечных конструкций.',
            image: box
        },
        {
            id: 2,
            name: 'Кронштейн для камер наблюдения',
            description: 'Надежные кронштейны, специально разработанные для крепления камер наблюдения. Произведены с учетом требований к безопасности и устойчивости. Идеальное решение для обеспечения надежной установки камер в различных условиях.',
            image: handle
        },
        {
            id: 4,
            name: 'Оборудование для птицефабрик, кормовые клетки',
            description: 'Специализированное оборудование для птицефабрик, включая высококачественные кормовые клетки. Разработано с учетом потребностей птиц в комфорте и эффективном кормлении. Обеспечивает оптимальные условия для разведения и ухода за птицами.',
            image: cages
        },
        {
            id: 6,
            name: 'Пластина. Материал оцинкованная сталь',
            description: 'Металлические пластины из оцинкованной стали, обладающие высокой стойкостью к коррозии. Идеальны для использования в различных строительных и производственных проектах. Предоставляют надежную защиту от воздействия внешних факторов.',
            image: plate
        },
    ]
}

export default data
