import laser from './assets/lasercut.jpg'
import spin from './assets/spin.jpg'
import docs from './assets/docs.jpg'

export const data = {
    "data": [
        {
            "id": 1,
            "name": "Лазерная и плазменная резка металла",
            "description": "Наши услуги лазерной резки металла представляют собой современное и точное решение для воплощения ваших проектных идей. Мы используем передовые лазерные технологии, которые обеспечивают высочайшую точность и минимальные потери материала. Независимо от сложности вашего дизайна, наша команда опытных специалистов гарантирует четкость и профессиональное исполнение каждой детали. Лазерная резка - это быстрый, эффективный и экономичный способ превратить ваши концепции в реальность.",
            "image": laser,
            subdescription: 'Полностью компьютеризированный раскрой чёрных и цветных металлов толщиной от 0,5 до 60 мм листов с точностью до 0,5 миллиметр. Максимальный размер листа для раскроя 1500 на 3000 мм',
        },
        {
            "id": 2,
            "name": "Токарные и фрезерные работы",
            "description": "Наши высококвалифицированные токари обеспечивают точность и надежность в каждой детали. Мы специализируемся в создании деталей различной сложности, от простых до высокотехнологичных. С использованием современного токарного оборудования, мы гарантируем, что каждая деталь соответствует вашим требованиям.Мы создаем детали с высокой степенью сложности, обеспечивая точность и эффективность в каждой фрезерной операции. Будь то прототип или серийное производство, мы гарантируем качество в каждой детали.",
            "image": spin,
            subdescription: 'Работы выполняется на новейшем оборудовании с ЧПУ и оснасткой для инструмента, что позволяет выполнять работы любой сложности и точности. Все операции производятся высококвалифицированными профессионалами.',
        },
        {
            "id": 3,
            "name": "Проектирование и разработка документации",
            "description": "Наши опытные инженеры и дизайнеры предоставляют профессиональные услуги по проектированию, направленные на создание инновационных решений для ваших проектов. Мы тщательно анализируем ваши требования, учитываем особенности индустрии и предлагаем индивидуальные концепции, отвечающие вашим уникальным потребностям.",
            "image": docs,
            subdescription: 'Коллектив профессионально подготовленных конструкторов и технологов в кратчайшие сроки разработает всю необходимую документацию для запуска изделий производства. Допустим любой формат и способ предоставления данных для проектирования.',
        },
        {
            "id": 4,
            "name": "Штамповка гильотина, координатно, пробивное оборудование, высокоточная гибка, вальцовка",
            "description": "Наши услуги лазерной резки металла представляют собой современное и точное решение для воплощения ваших проектных идей. Мы используем передовые лазерные технологии, которые обеспечивают высочайшую точность и минимальные потери материала. Независимо от сложности вашего дизайна, наша команда опытных специалистов гарантирует четкость и профессиональное исполнение каждой детали. Лазерная резка - это быстрый, эффективный и экономичный способ превратить ваши концепции в реальность.",
            "image": laser,
            subdescription: 'Современное оборудование для организации выпуска крупных партий однотипных изделий листового металла по минимальной себестоимости.',
        },
        {
            "id": 5,
            "name": "Сварочные работы",
            "description": "Наши высококвалифицированные токари обеспечивают точность и надежность в каждой детали. Мы специализируемся в создании деталей различной сложности, от простых до высокотехнологичных. С использованием современного токарного оборудования, мы гарантируем, что каждая деталь соответствует вашим требованиям.Мы создаем детали с высокой степенью сложности, обеспечивая точность и эффективность в каждой фрезерной операции. Будь то прототип или серийное производство, мы гарантируем качество в каждой детали.",
            "image": spin,
            subdescription: 'Электродуговая, шовная, точечная ручная, и полуавтоматическая сварка. Сварочные работы специалистов высокой квалификации с соблюдением всех требований ГОСТ на современном оборудовании и с применением высококачественных расходных материалов и новых технологий.',
        },
        {
            "id": 6,
            "name": "Покраска",
            "description": "Наши опытные инженеры и дизайнеры предоставляют профессиональные услуги по проектированию, направленные на создание инновационных решений для ваших проектов. Мы тщательно анализируем ваши требования, учитываем особенности индустрии и предлагаем индивидуальные концепции, отвечающие вашим уникальным потребностям.",
            "image": docs,
            subdescription: 'Современный комплекс для нанесения высокопрочных и коррозийностойких структурных покрытий на основе порошковых красок. Наши специалисты разработают и изготовят приспособления, необходимые для максимально качественных сборочных операций.',
        },
    ]
}